{
  "fr" : [
    "« Délaisses les grandes routes, prends les sentiers. » Pythagore",
    "« Il y a des folies beaucoup plus sensées que la raison. » Gérard  Martin",
    "« La clarté ne naît pas de ce qu’on imagine le clair, mais de ce  qu’on prend conscience de l’obscur. » CG. Jung",
    "« Le vent, qui éteint la lumière, allume un brasier. » Beaumarchais",
    "« Le doute est la clé de toute connaissance. » Proverbe persan",
    "« Tout ce qui peut être imaginé est réel. » Picasso",
    "« Vivre sans espoir, c’est cesser de vivre. » Fiodor Dostoïevski",
    "« La patience est amère, mais son fruit est doux. » Proverbe français",
    "« Celui qui déplace la montagne, c’est celui qui commence à  enlever les petites pierres. » Confucius",
    "« Les idées ne sont pas faites pour être pensées mais pour être  vécues. » André Malraux",
    "« Ne jette de pierre dans la source où tu t’es baigné. » Le Talmud",
    "« La musique chasse la haine chez ceux qui sont sans amour. Elle  donne la paix à ceux qui sont sans repos, elle console ceux qui  pleurent. » Pablo Casals",
    "« La paix n’est pas le contraire de la guerre mais de la peur. »  Jacqueline Kelen",
    "« Les hommes construisent trop de murs et pas assez de ponts. »  Isaac Newton",
    "« Celui qui combat peut perdre, mais celui qui ne combat pas a déjà perdu. » Bertolt Brecht",
    "« Une perle est un temple édifié par la douleur autour d’un grain de sable. » Kahlil Gibran",
    "« Les grandes choses peuvent se manifester par des petits signes. »  Sigmund Freud",
    "« L’esprit a beau faire plus de chemin que le cœur, il ne va jamais  aussi loin. » Proverbe chinois",
    "« L’homme doit harmoniser l’esprit et le corps. » Hippocrate",
    "« C’est dans le besoin qu’on reconnaît ses vrais amis. » Proverbe  français",
    "« En voulant le superflu, on perd le nécessaire. » Proverbe persan",
    "« Si vous regardez longtemps au fond des abysses, les abysses  voient au fond de vous. » Friedrich Nietzsche",
    "« De nombreux chemins mènent en haut de la montagne. » Dicton  Alpache",
    "« Ne vous souciez pas d’être meilleur que vos contemporains ou vos prédécesseurs, essayez d’être meilleur que vous-même. » Williman  Faulkner",
    "« Il n’y a pas de secret mieux gardé que ceux que tout le monde  devine. » George Bernard Shaw",
    "« La satiété reste assise, la faim est une voyageuse. » Proverbe  zoulou",
    "« Je crois que les choses vraies et sincères sont des rêves, de ceux  que la nature ne peut désagréger. » Bob Dylan",
    "« Aux personnes qui viennent d'être diagnostiquées, je dis : Ce n'est pas la fin mais un nouveau départ. Il existe de nombreuses façons de donner un sens à votre vie, que vous soyez malade ou en bonne santé. Ce n'est pas la maladie qui compte, mais la façon dont vous la gérez. Prenez soin de vous, continuez à faire de l’exercice et prenez suffisamment de repos. Le contact avec d'autres personnes souffrant de la maladie de Parkinson est bénéfique, mais rester positif et faire preuve d'humour est encore mieux !» Jan Vermeiren - Président du groupe de jeunes",
    "« Le diagnostic n'est certainement pas un message agréable. Mais il faut donner une place à la maladie et se concentrer sur les choses qui sont importantes pour vous. Surtout, ne restez pas les bras croisés, mais faites des projets et continuez à rêver. » Karl Wouters, fondateur de medinet.tv et cycliste passionné",
    "« Mon corps est toujours là, mais le système d'exploitation est défectueux et il n'existe aucun outil pour le réparer. Mais j'ai toujours mes rêves et mes centres d’intérêt, mes souvenirs et mes désirs, tout comme avant le diagnostic. Mes rêves et mes désirs sont maintenant plus intenses et je les vis plus consciemment. » Yolanda Nachtegaele, artiste, créative, coach juridique",
    "« Vivre différemment, c’est quand même un plus. L’important n’est pas de guérir, mais de vivre avec ses maux. » Albert Camus",
    "« Il est important d’accepter le diagnostic. C'est le début du traitement. Plus vous en savez sur la maladie, plus il est facile de trouver le bon soutien. Maintenant, je ne nie plus la maladie et je demande de l'aide quand c’est nécessaire. Se laisser aider n'est pas une faiblesse, c'est au contraire un signe de force. » Marleen Usewils, persévérante et épicurienne",
    "« Essayez de faire de l’exercice au moins une demi-heure par jour et de faire également monter votre rythme cardiaque. Vous décidez vous-même comment faire. En cas de doute, consultez votre médecin ou votre kinésithérapeute. En plus de l’exercice, prévoyez suffisamment de repos et veillez à prendre régulièrement vos médicaments. Ensuite, toute la dopamine \"nouvellement acquise\" s'exprimera mieux.  » Mirjam Hözel, ambassadrice de la mobilité des personnes atteintes de la maladie de Parkinson.",
    "« Qui dit que la routine est ennuyeuse ? Je constate que la régularité, des rendez-vous précis chaque jour au même moment, me font du bien. Je suis plus calme et plus résistant. » Ludwig Fortan, intéressé par la recherche scientifique",
    "« On peut encore faire beaucoup de choses quand on a la maladie de Parkinson. Il y a plus de possibilités que vous ne le pensez, surtout une fois que certains symptômes sont mieux contrôlés. Cependant, il est important de bien doser vos activités. La maladie a un impact sur votre niveau d’énergie. Tenez-en compte. » Eddie Gosselin, homme au foyer",
    "« Le médicament fait son travail, mais il a fallu du temps pour trouver le bon dosage. Il faut s’adapter en permanence, en concertation avec un neurologue et être à l’écoute de son corps. » Pierre Philipsen, père jongleur",
    "« Mon mari et moi vivons à des rythmes différents, mais nous nous donnons de l’espace pour cela. Cependant, il est toujours important de faire des choses ensemble en tant que couple. » Lut Moereels, atteinte de Parkinson et active",
    "« En tant que partenaire, vous pouvez ressentir certaines choses différemment, voire plus mal, parce que vous vous sentez anxieux ou impuissant. Chacun traite les informations à son propre rythme. Votre besoin peut être différent de celui de la personne atteinte de la maladie. Soyez-en conscient. » Ghislaine Léonard, pharmacienne et partenaire",
    "« Partager ses soucis et aider les autres, ça peut faire du bien. Entretenez vos contacts sociaux ou faites-vous de nouveaux amis via la ligue. Ne restez pas seul, soyez ouvert à de nouvelles relations avec de nouvelles personnes. Il ne faut pas non plus que ce soit toujours sérieux. L'humour entre pairs est libérateur. » Christian Vandeputte, organisateur et créateur d’ambiance"
  ],
  "nl" : [
    "« Verlaat de hoofdwegen, neem de paden. » Pythagoras",
    "« Er zijn dwaasheden die veel verstandiger zijn dan de rede. » Gérard  Martin",
    "« Men wordt niet verlicht door zich allerlei beelden van licht voor te stellen, maar door zich bewust te worden van de eigen innerlijke duisternis » CG. Jung",
    "« De wind, die het licht dooft, ontsteekt een vuurpot. » Beaumarchais",
    "« Twijfel is de sleutel van alle kennis. » Perzisch spreekwoord",
    "« Alles wat je je kunt voorstellen is echt. » Picasso",
    "« Leven zonder hoop is ophouden te leven. » Fiodor Dostoïevski",
    "« Geduld is bitter, maar de vruchten ervan zijn zoet » Frans spreekwoord",
    "« Degene die de berg verplaatst, is degene die de kleine stenen begint te verwijderen. » Confucius",
    "« Ideeën zijn niet gemaakt om te denken, maar om nageleefd te worden. » André Malraux",
    "« Gooi geen stenen in de bron waar je hebt gebaad. » De Talmoed",
    "« Muziek verdrijft haat bij hen die geen liefde hebben. Ze geeft rust aan hen die rusteloos zijn, ze troost hen die treuren. » Pablo Casals",
    "« Vrede is niet het tegenovergestelde van oorlog, maar van angst. »  Jacqueline Kelen",
    "« Mensen bouwen te veel muren en niet genoeg bruggen. »  Isaac Newton",
    "« Wie vecht, kan verliezen, maar wie niet vecht, heeft al verloren. » Bertolt Brecht",
    "« Een parel is een tempel gebouwd door pijn rond een zandkorrel. » Kahlil Gibran",
    "« Grote dingen kunnen in kleine tekens verschijnen. »  Sigmund Freud",
    "« Het verstand gaat misschien verder dan het hart, maar het gaat nooit zo ver. » Chinees spreekwoord",
    "« De mens moet lichaam en geest harmoniseren. » Hippocrate",
    "« Het is in nood dat men zijn ware vrienden herkent. » Frans spreekwoord",
    "« Door het overbodige te willen, verliezen we het noodzakelijke. » Perzisch spreekwoord",
    "« Als je lang in de afgrond kijkt, kijkt de afgrond in jou. » Friedrich Nietzsche",
    "« Vele paden leiden de berg op. » Alpache gezegde",
    "« Maak je geen zorgen dat je beter bent dan je tijdgenoten of je voorgangers, probeer beter te zijn dan jezelf. » Williman  Faulkner",
    "« Er zijn geen beter bewaarde geheimen dan degene die iedereen raadt. » George Bernard Shaw",
    "« Verzadiging zit stil, honger is een reiziger. » Zulu spreekwoord",
    "« Ik geloof dat ware en oprechte dingen dromen zijn, van dingen die de natuur niet kan desintegreren. » Bob Dylan",
    "« Oh bessen die net de diagnose hebben gekregen zeg ik: Dit is niet het einde maar een nieuw begin. Er zijn vele manieren om een zinvolle invulling aan je leven te geven, ziek of gezond. Het is niet de ziekte die telt, maar hoe je ermee omgaat. Goed voor jezelf bleef bewegen en neem voldoende rust. Lotgenoten contact werkt, maar positief blijven een humor gebruiken nog meer! » Jan Vermeiren - Voorzitter jongerengroep",
    "« De diagnose is zeker geen prettige boodschap. Maar het is zaak om de ziekte een plaats te geven en te focussen op de dingen die je belangrijk vindt. Ga vooral niet bij de pakken zitten, maar maak plannen en blijf dromen. » Karl Wouters, Oprichter medinet.tv en gepassioneerd fietser",
    "« Mijn lichaam is er nog, Maar het besturingssysteem is stuk en er bestaan geen reparatietools om het te herstellen. Maar ik heb nog altijd mijn dromen en interesses, mijn herinneringen en verlangens, net als voor de diagnose. Alleen zijn mijn dromen en verlangens nu intenser en beleef ik ze meer bewust. » Yolanda Nachtegaele, Kunstenares, creatieveling, juridisch coach",
    "« Het is belangrijk om de diagnose te aanvaarden. Dat is het begin van de behandeling. Hoe meer je over de ziekte weet hoe makkelijker het is om de juiste ondersteuning te vinden. Nu ontken ik de ziekte niet meer en vraag ik hulp als dat nodig is. Jezelf toestaan om geholpen te worden is geen zwakte, maar het is een teken van kracht. » Marleen Usewils, volhouders en levensgenieter",
    "« Probeer elke dag minstens een half uur te bewegen en ook je hartslag wat omhoog te laten gaan. Hoe je dat doet, beslis jezelf. Als je twijfelt, overleg met je arts of kinesitherapeut. Las naast bewegen ook voldoende rust in, en steek regelmaat In het nemen van je medicatie. Dan komt al de ‘nieuw verworven’ dopamine  beter tot zijn recht. » Mirjam Hözel, Ambassadeur voor bewegen met Parkinson.",
    "« Wie zegt dat routine saai is? Ik ervaar dat regelmaat, elke dag precieze afspraken op hetzelfde tijdstip, mij goed doen. Ik ben dan rustiger en kan meer aan. » Ludwig Fortan, geinteresseerd in wetenschappelijk onderzoek",
    "« Er is nog heel veel dat kan en mag met de ziekte van Parkinson. Er zijn meer mogelijkheden dan je denkt, zeker eenmaal bepaalde symptomen beter onder controle zijn. Toch is het goed doseren van je activiteiten belangrijk. De ziekte heeft impact op je energieniveau. Hou hiermee rekening. » Eddie Gosselin, huisman",
    "« De medicatie doet zijn werk, maar het kostte wat tijd om de juiste dosering te vinden. Het blijft voortdurend aanpassen, in samenspraak met een neuroloog en het luisteren naar je lichaam. » Pieter Philipsen, jonglerend werkende vader",
    "« Mijn man en ik leefden aan een verschillend tempo, maar geven elkaar ruimte daartoe. Wel blijft het belangrijk om samen dingen te doen als koppel. » Lut Moereels, Actieve lotgenoot",
    "« Als partner kan je bepaalde zaken anders of zelfs erger aanvoelen, omdat je je onzeker of machteloos voelt. Iedereen verwerkt informatie op zijn of haar eigen tempo. Wat jij nodig hebt, kan anders zijn dan voor de persoon met de ziekte. Wees je daar bewust van. » Ghislaine  Léonard, Apotheker en partner",
    "« Je zorgen delen en andere mensen helpen, dat kan deugd doen. Onderhoud je sociale contacten of maak nieuwe vrienden via de liga. Blijf niet alleen, stel je open voor nieuwe mensen en relaties. Het moet ook niet altijd ernstig zijn. Humor tussen lotgenoten werkt bevrijdend. » Christian Vandeputte, Organisator en sfeermaker"
  ]
}